{
  "ఇటు": 402,
  "బీజేపీకి": 1995,
  "బలమైన": 1954,
  "నాయకత్వం": 1488,
  "ఉందని": 462,
  ",": 6,
  "ఆ": 299,
  "పార్టీని": 1704,
  "తక్కువ": 1201,
  "అంచనా": 101,
  "వేయడానికి": 2628,
  "వీల్లేదని": 2578,
  "అంటున్నారు": 107,
  "ఇక": 393,
  "కోటాలో": 819,
  "మెడికల్": 2170,
  "ఇంజినీరింగ్": 383,
  "కోచింగ్": 817,
  "సెంటర్లు": 2866,
  "చాలా": 955,
  "ఉన్నాయి": 491,
  "ప్రకటన": 1812,
  "చేయడానికి": 1029,
  "మీరు": 2136,
  "అదే": 180,
  "మెయిల్": 2173,
  "చిరునామా": 972,
  "ద్వారా": 1431,
  "కూడా": 770,
  "మమ్మల్ని": 2063,
  "సంప్రదించవచ్చు": 2731,
  "లేదా": 2404,
  "కోరుకుంటే": 830,
  "0543": 10,
  "950": 73,
  "97": 74,
  "87": 71,
  "లో": 2415,
  "ఈనెల": 441,
  "22": 37,
  "న": 1451,
  "స": 2706,
  "‌": 2981,
  "రైనోడు": 2338,
  "సినిమా": 2827,
  "విడుద": 2523,
  "ల": 2362,
  "కాబోతోంది": 715,
  "15": 21,
  "వేలు": 2632,
  "చెల్లించాలని": 1013,
  "ఆదేశాలు": 326,
  "జారీచేసింది": 1114,
  "హాంకాంగ్": 2955,
  "ఉద్యమకారులపై": 478,
  "ఉగ్రవాదులుగా": 466,
  "ముద్ర": 2153,
  "వేస్తూ": 2637,
  "చైనా": 1070,
  "ట్వీట్స్": 1164,
  "చేసింది": 1043,
  "ఇంతలోనే": 389,
  "కరోనా": 664,
  "వచ్చి": 2440,
  "పడింది": 1631,
  "పరీక్ష": 1668,
  "తేదీల": 1320,
  "వెల్లడి": 2607,
  "కంటే": 629,
  "ముందుగా": 2141,
  "యాక్టర్": 2211,
  "అవడం": 279,
  "వల్ల": 2467,
  "ఈ": 438,
  "ఫాలోయింగ్": 1909,
  "రావడం": 2278,
  "ఆలోచనను": 364,
  "ని": 1500,
  "వాస్తవరూపం": 2509,
  "లోకి": 2419,
  "తీసుకురాగలిగాను": 1282,
  "ఇలాంటి": 428,
  "ఘటనలకు": 926,
  "పాల్పడే": 1715,
  "వారిపై": 2495,
  "పరిణామాలు": 1654,
  "తీవ్రంగా": 1273,
  "ఉంటాయని": 447,
  "హెచ్చరించారు": 2972,
  "గడువు": 871,
  "ముగిసేలోపే": 2151,
  "ఎన్నిక": 547,
  "నిర్వహించాల్సి": 1538,
  "ఉంది": 464,
  "అందులో": 136,
  "భాగంగా": 2020,
  "తాజాగా": 1246,
  "కొణిదెల": 807,
  "హీరోయిన్": 2967,
  "బ్లూ": 2011,
  "జీన్స్": 1121,
  "టాప్": 1136,
  "దిగిన": 1381,
  "ఓ": 615,
  "ఫోటోను": 1925,
  "తన": 1212,
  "ట్విట్టర్": 1162,
  "హ్యాండిల్": 2980,
  "పోస్ట్": 1805,
  "విడాకులు": 2521,
  "కోరిన": 828,
  "భార్య": 2029,
  "షెడ్యూల్డ్": 2704,
  "కులాల": 767,
  "సంఖ్య": 2709,
  "43": 54,
  "కాగా": 702,
  "తెగల": 1290,
  "28": 41,
  "1": 11,
  "మ్యాగజైన్": 2203,
  "‘": 2983,
  "బాఘ్": 1967,
  "దాద్": 1369,
  "స్టైల్": 2900,
  "స్ట్రీట్": 2903,
  "’": 2984,
  "కవర్": 687,
  "ఫొటోగా": 1921,
  "మారిన": 2104,
  "ఊర్వశికి": 513,
  "ఫ్యాన్స్": 1929,
  "నెటిజన్లు": 1570,
  "కంగ్రాట్స్": 626,
  "చెప్తున్నారు": 994,
  "కట్నం": 639,
  "సంగతి": 2711,
  "ఇప్పుడు": 421,
  "లేవనెత్తడం": 2409,
  "మనకు": 2058,
  "మర్యాదకాదు": 2075,
  "పంతం": 1609,
  "పరువు": 1673,
  "రెండిటి": 2319,
  "మధ్య": 2054,
  "నలిగిపోయే": 1469,
  "అమ్మాయి": 257,
  "తనను": 1215,
  "కాపాడుకోవడానికి": 711,
  "ప్రయత్నించే": 1861,
  "యువకుడు": 2216,
  "నడిచే": 1461,
  "కథతో": 642,
  "బోయపాటి": 2007,
  "మార్క్": 2109,
  "తో": 1324,
  "అదరగొట్టేశాడు": 174,
  "*": 5,
  "క్లోతింగ్": 851,
  "లైన్": 2411,
  "పెట్టాలని": 1744,
  "చిన్నప్పటి": 968,
  "నుండే": 1562,
  "ఉండేది": 460,
  "కశ్మీర్": 688,
  "జిల్లా": 1118,
  "బుద్గాంలోని": 2000,
  "ఛత్తర్": 1079,
  "గమ్": 876,
  "ప్రాంతంలో": 1879,
  "ఉన్న": 481,
  "రాష్ట్రీయ": 2289,
  "రైఫిల్స్": 2340,
  "కు": 754,
  "చెందిన": 988,
  "శిబిరంపై": 2680,
  "ముష్కరులు": 2156,
  "యూజీబీఎల్": 2219,
  "గ్రెనేడ్": 925,
  "లాంఛర్లు": 2377,
  "వదిలినట్లు": 2445,
  "ఉన్నతాధికారులు": 485,
  "తెలిపారు": 1299,
  "సరైన": 2794,
  "ఆధారాలు": 329,
  "లేక": 2395,
  "సీజ్": 2839,
  "చేశామని": 1037,
  "ఎన్నికల": 548,
  "ఫ్లైయింగ్": 1936,
  "స్క్వాడ్": 2892,
  "అధికారులు": 189,
  "చెప్పారు": 998,
  "తిండీతిప్పలు": 1253,
  "లేవు": 2410,
  "లోపు": 2427,
  "దూరంలో": 1402,
  "రెండేండ్లలో": 2321,
  "ఊహించని": 516,
  "పురోగతి": 1728,
  "అంతర్జాతీయ": 116,
  "క్రికెట్": 845,
  "మండలి": 2041,
  "(": 3,
  "ఐసిసి": 603,
  ")": 4,
  "ఆదాయంలో": 323,
  "తమ": 1227,
  "వాటాను": 2481,
  "తగ్గించేందుకు": 1208,
  "జరుగుతున్న": 1102,
  "ప్రయత్నాలను": 1858,
  "బిసిసిఐ": 1993,
  "అడ్డుకుంటున్న": 158,
  "విషయం": 2564,
  "తెలిసిందే": 1305,
  "ఇప్పటివరకూ": 420,
  "అంటే": 109,
  "వైరల్": 2643,
  "అవోకాడోను": 290,
  "ఉడికించి": 468,
  "గుజ్జులా": 897,
  "తయారు": 1232,
  "చేసి": 1041,
  "కొన్ని": 814,
  "చుక్కల": 977,
  "తేనె": 1321,
  "షీ": 2699,
  "బట్టర్": 1944,
  "ఆపిల్": 339,
  "సైడర్": 2876,
  "వెనిగర్": 2596,
  "మరియు": 2069,
  "పెరుగు": 1758,
  "కలిపి": 674,
  "బాగా": 1965,
  "మిక్స్": 2121,
  "తలకు": 1243,
  "పట్టించాలి": 1624,
  "అరగంట": 266,
  "తర్వాత": 1242,
  "చల్లటి": 951,
  "నీటితో": 1556,
  "శుభ్రం": 2686,
  "చేసుకోవాలి": 1054,
  "సమీప": 2781,
  "జూనియర్": 1125,
  "కళాశాల": 684,
  "ప్రభుత్వ": 1847,
  "ఆర్ట్స్": 358,
  "/": 8,
  "సైన్స్": 2880,
  "డిగ్రీ": 1175,
  "ఇంజనీరింగ్": 382,
  "బీదర్లో": 1997,
  "హీరో": 2966,
  "ప్రభాస్": 1846,
  "ఇతర": 405,
  "చిత్ర": 962,
  "బృందం": 2002,
  "దేశమంతా": 1421,
  "ప్రమోషన్": 1855,
  "కోసం": 836,
  "తిరుగుతున్న": 1262,
  "అయినా": 262,
  "చిన్నారి": 969,
  "తండ్రి": 1200,
  "జ్ణాపకాల": 1131,
  "నుంచి": 1560,
  "బయటపడలేదు": 1948,
  "ప్రతాపరెడ్డి": 1827,
  "ఆధ్యను": 331,
  "బాలు": 1984,
  "ఎలా": 563,
  "కాపాడాడు": 710,
  "అలాగే": 273,
  "ఆధ్యలు": 332,
  "దగ్గరయ్యారు": 1343,
  "అతిప్రేమ": 171,
  "జీవితం": 1123,
  "మలుపులు": 2076,
  "తిరుగుంది": 1261,
  "అన్నదే": 221,
  "మిగతా": 2122,
  "కథ": 641,
  "నడుస్తుంది": 1463,
  "సమాచార": 2772,
  "రవాణా": 2237,
  "సౌకర్యాలు": 2888,
  "సిక్కింలో": 2825,
  "యువత": 2217,
  "ఆత్మహత్య": 321,
  "ల్లో": 2430,
  "27": 40,
  "%": 1,
  "నిరుద్యోగం": 1524,
  "వల్లనే": 2468,
  "చోటు": 1076,
  "చేసుకొంటున్నట్లు": 1050,
  "స్పష్ట": 2922,
  "మైంది": 2184,
  "శక్తి": 2665,
  "నిత్యత్వ": 1507,
  "సూత్రం": 2858,
  "ప్రకారముగా": 1816,
  "వేడి": 2621,
  "బయటి": 1949,
  "నుండి": 1561,
  "వ్యవస్థ": 2653,
  "లోనికి": 2422,
  "కానీ": 706,
  "మరొక": 2070,
  "విధంగా": 2529,
  "ప్రవహించినచో": 1866,
  "యొక్క": 2224,
  "అంతర్గత": 115,
  "శక్తినందు": 2666,
  "మార్పునకు": 2113,
  "కారణం": 719,
  "అవుతుంది": 285,
  "ఇచ్చిన": 398,
  "స్ఫూర్తితో": 2932,
  "స్టార్": 2895,
  "బ": 1937,
  "లాన్ని": 2380,
  "పెంచుకుంటూ": 1741,
  "రాజుగారి": 2256,
  "గ": 862,
  "ది": 1379,
  "2": 29,
  "తీశాడు": 1275,
  "ప్రజలు": 1823,
  "ఇప్పటికీ": 418,
  "కఠిన": 640,
  "నిబంధనల": 1511,
  "కలం": 668,
  "వెళ్లదీయాల్సి": 2613,
  "వస్తోంది": 2479,
  "దీనిపై": 1394,
  "సీపీ": 2845,
  "సజ్జనార్": 2746,
  "ఆగ్రహం": 311,
  "వ్యక్తం": 2646,
  "చేశారు": 1039,
  "గుంటూరులోని": 894,
  "స్వరూపనందేంద్ర": 2938,
  "సరస్వతి": 2787,
  "స్వామీ": 2941,
  "జన్మదినం": 1092,
  "సందర్భంగా": 2724,
  "ఫీవర్": 1915,
  "ఆసుపత్రిలో": 375,
  "రోగులకు": 2344,
  "హోంమంత్రి": 2978,
  "సుచరిత": 2850,
  "పండ్లు": 1608,
  "పంపిణీ": 1612,
  "\"": 0,
  "అన్నాడు": 222,
  "నిఖిల్": 1501,
  "లేచి": 2400,
  "నిలబడుతూ": 1545,
  "అయితే": 260,
  "మరోవైపు": 2073,
  "…": 2987,
  "టాలీవుడ్": 1137,
  "గురించి": 899,
  "చెబితే": 1005,
  "జనాలు": 1090,
  "సీరియస్": 2847,
  "గా": 881,
  "తీసుకోవడం": 1284,
  "లేదని": 2403,
  "కోలీవుడ్": 833,
  "జనాల": 1089,
  "పేర్లను": 1769,
  "తెరపైకి": 1296,
  "తెస్తున్నట్టుగా": 1316,
  "చదివితే": 940,
  "సింగిల్": 2822,
  "కాలమ్": 736,
  "వార్త": 2500,
  "వార్తాంశంలోని": 2502,
  "స్పూర్తి": 2927,
  "అంతులేనంత": 117,
  "మ": 2037,
  "న్మ": 1598,
  "థుడు": 1336,
  "పూర్త": 1735,
  "యిన": 2214,
  "త": 1199,
  "ర": 2226,
  "వాతే": 2489,
  "రైతులు": 2337,
  "పండించిన": 1606,
  "ధాన్యంలో": 1438,
  "చివరి": 974,
  "గింజవరకు": 891,
  "కొంటామని": 800,
  "హామీ": 2959,
  "ఇచ్చారు": 396,
  "ప్రదర్శనలో": 1838,
  "కళాకారులు": 683,
  "ప్రతిభను": 1832,
  "చాటడంతో": 952,
  "పూర్వ": 1739,
  "జానపద": 1109,
  "కళను": 682,
  "పట్టణ": 1618,
  "తిలకించి": 1266,
  "సంతోషం": 2722,
  "వ్యక్తంచేశారు": 2647,
  "కొంచెం": 798,
  "ధోనీని": 1448,
  "చూపించరా": 980,
  "అనంతరం": 194,
  "వాటిలో": 2483,
  "లొసుగులు": 2414,
  "పట్టుకుని": 1626,
  "కోర్టుమెట్లెక్కడం": 832,
  "కె": 775,
  "వంశీ": 2438,
  "కృష్ణ": 774,
  "ఆకెళ్ళ": 306,
  "దర్శకునిగా": 1354,
  "సేఫ్": 2873,
  "వెళ్ళడానికి": 2615,
  "ప్రయత్నించాడు": 1860,
  "బాహుబలి": 1987,
  "మూవీ": 2161,
  "కావడంతో": 739,
  "ప్రేక్షకుల్లో": 1897,
  "భారీ": 2026,
  "అంచనాలు": 103,
  "వున్నాయి": 2584,
  "అది": 176,
  "లక్ష్యం": 2369,
  "తప్పి": 1220,
  "శిబిరానికి": 2681,
  "సమీపంలో": 2782,
  "పేలిందని": 1772,
  "దీంతో": 1390,
  "సైనికులకు": 2877,
  "ప్రమాదం": 1851,
  "తప్పిందని": 1224,
  "పేర్కొన్నారు": 1768,
  "ఉష్ణగతికశాస్త్రం": 507,
  "వస్తువుల": 2476,
  "ఒత్తిడి": 611,
  "పరిమాణములలో": 1657,
  "మార్పును": 2114,
  "అధ్యయనం": 191,
  "చేస్తుంది": 1060,
  "తీర్పు": 1271,
  "మేరకు": 2183,
  "ఢిల్లీ": 1195,
  "మెట్రో": 2169,
  "డిఎంఆర్": 1174,
  "సి": 2821,
  "మొత్తం": 2189,
  "రూ": 2313,
  "కేసీఆర్": 795,
  "నమ్మిన": 1467,
  "బంటుగా": 1942,
  "మారారు": 2102,
  "వేధింపులు": 2627,
  "భయానక": 2016,
  "వాతావరణాన్ని": 2488,
  "సృష్టిస్తాయని": 2864,
  "అధికారుల": 187,
  "నైతిక": 1590,
  "స్థైర్యాన్ని": 2915,
  "దెబ్బతీస్తాయని": 1413,
  "పేర్కొంది": 1767,
  "చిరంజీవి": 970,
  "చొరవతో": 1075,
  "ఎన్నో": 553,
  "రోజులుగా": 2349,
  "చెబుతున్న": 1006,
  "పాకశాస్త్ర": 1685,
  "విశ్వవిద్యాలయానికి": 2562,
  "కేంద్ర": 782,
  "కేబినెట్": 792,
  "గురువారం": 900,
  "ఆమోద": 346,
  "వేసింది": 2634,
  "పదిగింజలు": 1642,
  "మించి": 2120,
  "వద్దు": 2446,
  "పాత": 1695,
  "ఇనుప": 413,
  "స్క్రాప్": 2890,
  "కింద": 744,
  "అడుగు": 153,
  "భాగంలో": 2021,
  "ప్లాస్టిక్": 1904,
  "సంచుల్లో": 2720,
  "6": 63,
  "క్వింటాళ్ల": 852,
  "ఎండు": 522,
  "గంజాయి": 864,
  "ప్యాకెట్ల": 1808,
  "సంచులు": 2719,
  "గుర్తించారని": 902,
  "ఎస్పీ": 572,
  "చిలాకాకు": 973,
  "పచ్చ": 1617,
  "కంచి": 627,
  "పట్టుచీర": 1629,
  "కట్టుకుని": 638,
  "దానికి": 1372,
  "తగ్గట్టు": 1205,
  "రంగు": 2229,
  "పట్టు": 1625,
  "రవిక": 2239,
  "తొడుక్కుని": 1322,
  "అమనిలా": 248,
  "వచ్చింది": 2441,
  "స్వప్న": 2936,
  "తలసరి": 1244,
  "విద్యుత్": 2528,
  "వినియోగంలో": 2536,
  "దేశంలోనే": 1419,
  "తెలంగాణ": 1297,
  "ముందుందని": 2140,
  "హర్షం": 2954,
  "ఆఫ్": 341,
  "స్పిన్నర్": 2924,
  "డయాగ్నల్": 1168,
  "రనప్": 2236,
  "చేసుకోవచ్చు": 1052,
  "స్మూతీస్": 2935,
  "షుగర్": 2701,
  "ఎక్కువగా": 532,
  "ఉంటుంది": 449,
  "సినిమాను": 2830,
  "ఓటీటీలో": 619,
  "విడుదల": 2524,
  "సన్నాహాలు": 2754,
  "చేస్తున్నాడు": 1062,
  "నాని": 1484,
  "4": 48,
  "500": 59,
  "కోట్ల": 820,
  "మొత్తాన్ని": 2191,
  "చెల్లించింది": 1015,
  "కంటికి": 628,
  "ధారగా": 1441,
  "ఏడుస్తూనే": 582,
  "వైరస్": 2644,
  "వ్యాప్తి": 2661,
  "నిరోధించే": 1526,
  "శానిటైజర్లు": 2676,
  "సబ్బులను": 2760,
  "ధరకే": 1432,
  "అందిస్తున్నట్లు": 129,
  "తెలిపింది": 1300,
  "దేశాల": 1423,
  "సహకారం": 2802,
  "ఉంటేనే": 451,
  "వ్యాక్సిన్": 2657,
  "మరింత": 2066,
  "త్వరగా": 1330,
  "అందరికీ": 123,
  "దగ్గరవుతుందని": 1344,
  "దర్శకులు": 1355,
  "యువ": 2215,
  "రచయితల": 2233,
  "దగ్గర": 1341,
  "కథలు": 644,
  "కొట్టేయడం": 806,
  "మాట": 2089,
  "అటుంచితే": 151,
  "రైటర్": 2332,
  "అయిన": 261,
  "కోన": 825,
  "వెంకట్": 2591,
  "అంతటి": 112,
  "వారే": 2499,
  "రాష్ట్రంలో": 2283,
  "కొనసాగుతున్న": 811,
  "అలర్ట్": 272,
  "నేపథ్యంలో": 1586,
  "భక్తులు": 2012,
  "లేకుండానే": 2399,
  "శ్రీరామనవమి": 2693,
  "జరుపుతామని": 1104,
  "మంత్రి": 2045,
  "పువ్వాడ": 1729,
  "అజయ్": 148,
  "అధికార": 184,
  "ఏఐఏడీఎంకే": 576,
  "36": 47,
  "స్థానాల్లో": 2910,
  "ముందంజలో": 2137,
  "ఉన్నది": 486,
  "18": 24,
  "ఏళ్ల": 594,
  "వయస్సు": 2450,
  "ఉన్నప్పుడు": 487,
  "చేరితే": 1033,
  "శాతం": 2675,
  "వృద్ధిని": 2587,
  "సాధించాం": 2810,
  "మద్యం": 2053,
  "తయారీలో": 1231,
  "వినియోగించే": 2538,
  "ఇథనాల్": 407,
  "ను": 1559,
  "జిఎస్": 1117,
  "టి": 1139,
  "పరిధిలోకి": 1655,
  "తెచ్చే": 1292,
  "విషయమై": 2566,
  "కేంద్రం": 783,
  "కసరత్తు": 691,
  "చేస్తోంది": 1068,
  "పోలీసులు": 1798,
  "అటు": 150,
  "ఆందోళనకారులకు": 302,
  "తీవ్రమైన": 1274,
  "ఘర్షణలు": 931,
  "చేసుకుంటున్నాయి": 1046,
  "మీ": 2129,
  "నాన్న": 1486,
  "రాడమ్మా": 2260,
  "మంచు": 2039,
  "కరిగిపోతుండటంతో": 662,
  "దేశ": 1416,
  "వాణిజ్య": 2486,
  "రాజధాని": 2248,
  "ముంబైలోని": 2144,
  "కీలక": 752,
  "ప్రాంతాలు": 1882,
  "మరికొన్ని": 2067,
  "దశాబ్ధాల్లో": 1363,
  "తుడిచిపెట్టుకుపోతాయని": 1286,
  "పరిశోధనలు": 1660,
  "చెబుతున్నాయి": 1007,
  "గ్రామం": 920,
  "జనగణన": 1087,
  "లొకేషన్": 2413,
  "కోడ్": 823,
  "578062": 62,
  "ఎంతటి": 524,
  "ఆటగాడికైనా": 313,
  "లంకలో": 2363,
  "లంకేయులపై": 2364,
  "ఆడటం": 317,
  "అంత": 111,
  "సులువు": 2855,
  "కాదు": 704,
  "ఫోన్": 1928,
  "లలో": 2375,
  "స్క్రీన్": 2891,
  "పైభాగంలో": 1778,
  "నోటిఫికేషన్": 1594,
  "ప్యానెల్": 1810,
  "వారం": 2491,
  "రోజుల": 2348,
  "ముందే": 2142,
  "దిశగా": 1388,
  "ప్రయత్నాలు": 1859,
  "సాగిస్తున్నాం": 2805,
  "అని": 203,
  "అన్నారు": 224,
  "వాల్యూ": 2504,
  "ప్రధానంగా": 1840,
  "సాగే": 2806,
  "సినిమాల": 2831,
  "వైపు": 2640,
  "ఎక్కువ": 531,
  "అడుగులు": 155,
  "వేస్తున్నాడు": 2636,
  "మిఠాయి": 2125,
  "తీపి": 1267,
  "కేకులు": 788,
  "ఐచ్ఛిక": 601,
  "ఆయా": 350,
  "సామాజిక": 2814,
  "వర్గాలకు": 2459,
  "45": 55,
  "–": 2982,
  "60": 64,
  "ఉండే": 459,
  "అర్హులైన": 270,
  "మహిళలకు": 2082,
  "ఏటా": 579,
  "దరఖాస్తులు": 1348,
  "సరిగ్గా": 2791,
  "అభ్యర్థులను": 245,
  "మాత్రమే": 2097,
  "రాయడానికి": 2270,
  "అనుమతిస్తారు": 212,
  "40": 49,
  "కోట్లకు": 821,
  "పైగా": 1775,
  "బిజినెస్": 1990,
  "జరిగింది": 1098,
  "దీని": 1392,
  "సంరక్షణ": 2736,
  "ప్రభుత్వమే": 1849,
  "తోటమాలి": 1325,
  "సిబ్బందిని": 2834,
  "నియమించిందన్నారు": 1518,
  "పుష్పించే": 1730,
  "ముగిసిన": 2150,
  "ప్రింరోజ్": 1893,
  "a": 79,
  "k": 88,
  "u": 96,
  "l": 89,
  "i": 86,
  "s": 94,
  "ఆగిపోయింది": 310,
  "చేయరాదు": 1030,
  "తరచుగా": 1233,
  "w": 97,
  "t": 95,
  "e": 83,
  "r": 93,
  "d": 82,
  "నామా": 1487,
  "నాగేశ్వరరావు": 1478,
  "టీడీపీ": 1147,
  "అమెరికాలో": 254,
  "16": 22,
  "000": 9,
  "మందిని": 2048,
  "బలితీసుకున్న": 1957,
  "1957": 27,
  "నాటి": 1479,
  "ఏవియన్": 598,
  "ఫ్లూ": 1935,
  "విజృంభణకు": 2520,
  "కారణమైన": 722,
  "మాయమైపోయింది": 2101,
  "గార్డు": 888,
  "ఇన్": 414,
  "స్పెక్టర్": 2928,
  "వరకు": 2452,
  "గుర్తింపుకార్డును": 905,
  "చూపించి": 981,
  "తాము": 1248,
  "పనిచేసే": 1647,
  "పరిధిలోని": 1656,
  "బస్సుల్లో": 1961,
  "ఉచితంగా": 467,
  "ప్రయాణించే": 1863,
  "సౌకర్యం": 2887,
  "కల్పించనున్నారు": 677,
  "పూర్తి": 1737,
  "వివ": 2551,
  "రాలు": 2275,
  "త్వ": 1327,
  "వెల్ల": 2606,
  "డ": 1165,
  "వుతాయి": 2581,
  "ప్రాధమిక": 1890,
  "కీళ్ళ": 753,
  "నొప్పులు": 1593,
  ";": 76,
  "సినిమాకు": 2829,
  "సర్దార్": 2796,
  "అనే": 216,
  "పేరును": 1765,
  "ఖరారు": 855,
  "చేస్తూ": 1067,
  "కర్టన్": 665,
  "రైజర్": 2331,
  "ఆవిష్కరించింది": 368,
  "రికార్డ్": 2296,
  "సృష్టించడం": 2862,
  "కనుక": 654,
  "మహిళలకే": 2083,
  "గుండె": 896,
  "రోదన": 2352,
  "అధికమని": 183,
  "పురుషులకు": 1727,
  "వుండదని": 2579,
  "చెపటం": 993,
  "సరికాదు": 2789,
  "అంశంలో": 139,
  "పరిశోధించిన": 1661,
  "రీసెర్చర్లు": 2310,
  "[": 77,
  "]": 78,
  "3": 44,
  "తొలి": 1323,
  "అంతరిక్ష": 114,
  "పరిశోధన": 1659,
  "కేంద్రంగా": 784,
  "టియాంగ్": 1142,
  "గాంగ్": 882,
  "2౦11": 43,
  "కక్ష్యలోకి": 634,
  "పంపించారు": 1610,
  "2019": 34,
  "అనీల్": 207,
  "రావిపూడి": 2280,
  "ద": 1338,
  "ర్శ": 2360,
  "క": 624,
  "త్వంలో": 1329,
  "వెంక": 2589,
  "టేశ్": 1157,
  "వ": 2431,
  "రుణ్": 2312,
  "తేజ్": 1317,
  "న్నా": 1597,
  "మెహ": 2176,
  "రీన్": 2309,
  "లిసి": 2391,
  "ఎంఐ": 518,
  "టీవీలపై": 1152,
  "తగ్గింపు": 1209,
  "రైనోడుకీ": 2339,
  "అంటుకొంద": 106,
  "ట": 1133,
  "హైదరాబాద్": 2976,
  ":": 75,
  "జీఎస్టీ": 1120,
  "ప్రభావం": 1845,
  "కన్పిస్తోంది": 658,
  "ఆరు": 353,
  "నెలల్లో": 1578,
  "కరెంట్": 663,
  "సమస్యలు": 2770,
  "పరిష్కరించామని": 1664,
  "డబ్బులు": 1167,
  "ఎందుకు": 527,
  "వసూలు": 2469,
  "చేస్తున్నారంటూ": 1064,
  "నిలదీశాడు": 1542,
  "ఆడిటోరియం": 318,
  "పనులు": 1649,
  "శరవేగంగా": 2669,
  "కొనసాగుతున్నాయి": 812,
  "జాతీయ": 1108,
  "రహదారి": 2242,
  "10": 12,
  "కి": 743,
  "రిజక్ట్": 2300,
  "అభ్యర్థులు": 246,
  "ఏదో": 584,
  "ఇవ్వాలి": 433,
  "కానుక": 708,
  "ఎంతో": 525,
  "వెతికాను": 2593,
  "ఆశగా": 370,
  "కెమెరా": 781,
  "చేబూని": 1027,
  "ఇద్దరు": 411,
  "రాయిటర్": 2273,
  "వార్తా": 2501,
  "సంస్థ": 2740,
  "ఉద్యోగులు": 479,
  "దాడిలో": 1365,
  "చనిపోయినట్లు": 943,
  "రుజువైంది": 2311,
  "వరి": 2456,
  "ధాన్యం": 1437,
  "కొనుగోలుపై": 813,
  "స్పష్టత": 2923,
  "ఇచ్చేవరకు": 399,
  "రైతుపక్షాన": 2334,
  "పోరాటాలు": 1795,
  "ఆగవని": 308,
  "ఇప్పటికే": 419,
  "ప్రకటించారు": 1813,
  "టింకు": 1140,
  "ఏంటి": 575,
  "బంటీ": 1941,
  "శ్రీలంకలో": 2694,
  "వరుసగా": 2457,
  "రెండు": 2320,
  "శతకాలు": 2667,
  "బాదేశాడు": 1969,
  "నెలరోజులుగా": 1576,
  "బెయిల్": 2004,
  "షారుఖ్": 2697,
  "ఖాన్": 860,
  "లాయర్లు": 2384,
  "ప్రయత్నిస్తూనే": 1862,
  "ఉన్నారు": 492,
  "ప్రమోషన్లలోనూ": 1856,
  "రిచ్": 2299,
  "నెస్": 1580,
  "కనిపిస్తోందని": 653,
  "చెబుతున్నారు": 1008,
  "శ్రీవారి": 2695,
  "గరుడ": 877,
  "సేవలో": 2874,
  "తప్పిన": 1225,
  "పెనుముప్పు": 1754,
  "దూరం": 1401,
  "లోను": 2423,
  "పట్టణమైన": 1619,
  "సంగారెడ్డి": 2714,
  "30": 45,
  "ఇకపోతే": 394,
  "అనుష్క": 215,
  "శెట్టి": 2688,
  "రంగానికి": 2227,
  "ప్రవేశించి": 1867,
  "సక్సెస్ఫుల్": 2744,
  "ఏళ్ళు": 596,
  "అవుతున్న": 286,
  "నిశ్శబ్దం": 1550,
  "యూనిట్": 2220,
  "12": 16,
  "సాయంత్రం": 2816,
  "గంటలకు": 867,
  "ఒక": 604,
  "స్పెషల్": 2930,
  "ఈవెంట్": 445,
  "నిర్వహించనుంది": 1536,
  "మోదీ": 2199,
  "ప్రభుత్వం": 1848,
  "ఈపీఎఫ్": 442,
  "చట్టాన్ని": 938,
  "సవరించాలని": 2798,
  "భావిస్తోంది": 2032,
  "ఫోటోలు": 1926,
  "చూస్తే": 987,
  "ఎవరైనా": 570,
  "సరే": 2793,
  "వామ్మో": 2490,
  "అనాల్సిందే": 202,
  "అభ్యర్థి": 244,
  "ఖర్చు": 857,
  "హుజూరాబాద్": 2969,
  "కోసమే": 837,
  "పథకమనే": 1636,
  "ప్రతిపక్షాల": 1829,
  "తప్పుడు": 1226,
  "మాటలను": 2090,
  "దళితులు": 1357,
  "ప్రజలంతా": 1821,
  "గుర్తించాలి": 904,
  "వెలుగు": 2603,
  "టీఆర్ఎస్": 1145,
  "ఎమ్మెల్యే": 558,
  "పదవికి": 1640,
  "రాజీనామాతో": 2254,
  "రాష్ట్ర": 2282,
  "రాజకీయాల్లో": 2247,
  "సెంటర్": 2865,
  "పాయింట్": 1700,
  "మాజీ": 2088,
  "ఈటల": 440,
  "రాజేందర్": 2257,
  "మరోసారి": 2074,
  "పోరుబాట": 1797,
  "పట్టారు": 1622,
  "పోతులూరి": 1787,
  "వీరబ్రహ్మం": 2573,
  "గారు": 887,
  "పవన్": 1682,
  "చెవిలో": 1016,
  "విషయాన్ని": 2568,
  "చెప్పారని": 997,
  "ఆయన": 348,
  "ప్రాణాలు": 1886,
  "పోయేలా": 1792,
  "చేస్తుందన్న": 1059,
  "గుర్తించారు": 903,
  "ఏర్పాటును": 592,
  "విచ్చిన్నం": 2516,
  "చేయగల": 1028,
  "సామర్ధ్యం": 2813,
  "కేవలం": 794,
  "అర్జునుడికి": 267,
  "ద్రోణాచార్యునికి": 1430,
  "తెలుసు": 1310,
  "నీకు": 1555,
  "ఇడ్లీ": 403,
  "ఇష్టం": 434,
  "కదా": 646,
  "అంతేకాకుండా": 119,
  "వారిని": 2494,
  "రక్షించేందుకు": 2231,
  "వచ్చిన": 2442,
  "అంబులెన్సుపై": 138,
  "పౌరులపై": 1806,
  "బాంబులు": 1964,
  "వేసి": 2633,
  "ప్రాణ": 1884,
  "హానికి": 2958,
  "విధ్వంసానికి": 2533,
  "సైన్యం": 2878,
  "పాల్పడిందని": 1714,
  "విడియోలు": 2522,
  "దీనికి": 1393,
  "ఐదు": 602,
  "నంది": 1453,
  "అవార్డులు": 283,
  "విశేషం": 2557,
  "110": 15,
  "సీట్లకు": 2840,
  "టీడీపీకి": 1148,
  "రాబోతున్నాయని": 2266,
  "గ్రామపెద్దను": 923,
  "కచేరి": 635,
  "కార్యాలయంలో": 733,
  "మరో": 2072,
  "పదిమంది": 1643,
  "పెద్దలతో": 1751,
  "సమావేశంలో": 2778,
  "ఉండగా": 452,
  "కలిసి": 675,
  "“": 2985,
  "అయ్యా": 264,
  "నేను": 1584,
  "మహా": 2079,
  "బలశాలిని": 1955,
  "రాయాలో": 2272,
  "మా": 2086,
  "ఏలేరు": 593,
  "అతిథిగృహంలో": 167,
  "సోమవారం": 2884,
  "నిర్వహిస్తున్న": 1541,
  "ఫిర్యాదుల": 1911,
  "స్వీకరణ": 2942,
  "ప్రత్యేకించి": 1836,
  "కౌంటర్": 838,
  "ఏర్పాటు": 591,
  "దళితుల్ని": 1358,
  "ఆకర్షించేందుకు": 304,
  "మోడీ": 2198,
  "వ్యాఖ్యలు": 2658,
  "చేస్తున్నారే": 1066,
  "తప్పించి": 1221,
  "అంజయ్య": 104,
  "రికార్డును": 2294,
  "తిరగరాసింది": 1258,
  "చరిత్రలో": 945,
  "ఏ": 574,
  "లేనివిధంగా": 2407,
  "కుటుంబానికి": 758,
  "టవర్లలో": 1134,
  "దాదాపు": 1368,
  "వెయ్యి": 2601,
  "ప్లాట్లు": 1903,
  "దేవినేని": 1414,
  "ఉమామ": 499,
  "హేశ్వ": 2974,
  "రావు": 2281,
  "మాట్లాడుతూ": 2095,
  "అమ": 247,
  "రావ": 2277,
  "తి": 1252,
  "నిర్మాణం": 1531,
  "ఏప్రిల్": 587,
  "మొద": 2192,
  "వుతుంద": 2582,
  "తిరుగుబాటు": 1264,
  "నాయకుడు": 1489,
  "బహిరంగంగా": 1962,
  "అతను": 164,
  "సుదీర్ఘ": 2851,
  "తిరుగుబాటుదారులు": 1265,
  "నియంత్రణను": 1515,
  "కోల్పోయింది": 834,
  "ఒప్పుకున్నాడు": 613,
  "ముఖ్యులు": 2149,
  "సన్నిహితులు": 2757,
  "స్నేహితుల": 2919,
  "ఇరు": 426,
  "కుటుంబాలకు": 761,
  "వారు": 2497,
  "వేడుకను": 2624,
  "నిర్వహించారు": 1537,
  "ఆకలి": 305,
  "పెంచడానికి": 1740,
  "కారణమవుతాయి": 721,
  "400": 50,
  "బడ్జెట్": 1945,
  "రూపొందించాలని": 2317,
  "సంకల్పించారు": 2707,
  "దర్శకుడు": 1352,
  "సుందర్": 2848,
  "సీ": 2837,
  "ప్ర": 1811,
  "స్తుతం": 2905,
  "విష": 2563,
  "యం": 2207,
  "చ": 932,
  "ర్చ": 2357,
  "నీయాంశంగా": 1557,
  "మారింది": 2103,
  "వీరి": 2574,
  "లోపలికి": 2426,
  "వెళ్ళి": 2616,
  "చూడగా": 979,
  "అక్కడ": 143,
  "ఎలాంటి": 564,
  "శవాల": 2671,
  "గుట్టలు": 898,
  "అస్థి": 298,
  "పంజరాలు": 1603,
  "గాని": 884,
  "లేవని": 2408,
  "కంపు": 631,
  "వాసన": 2507,
  "రాలేదని": 2276,
  "800": 70,
  "రద్దు": 2235,
  "పరిహారాన్ని": 1667,
  "కంపెనీ": 632,
  "డిమాండ్": 1178,
  "మొక్కలు": 2187,
  "నాటితే": 1481,
  "పూత": 1733,
  "కాత": 703,
  "ఉండదని": 454,
  "అప్రమత్తమయిన": 232,
  "ఎస్సై": 573,
  "తప్పించుకున్నాడు": 1223,
  "సంద": 2723,
  "ర్భంగా": 2359,
  "ఇండ": 385,
  "స్ట్రీ": 2902,
  "ముఖులంద": 2145,
  "ఆయ": 347,
  "ర్త్": 2358,
  "డే": 1186,
  "విషెష్": 2570,
  "తెలియ": 1303,
  "జేసిన": 1127,
  "సంగ": 2710,
  "మొత్తానికి": 2190,
  "వరస": 2455,
  "సినిమాలు": 2832,
  "వస్తుండటం": 2470,
  "ఆసక్తికరమే": 373,
  "యూపీ": 2222,
  "లాక్": 2379,
  "డౌన్": 1191,
  "నిబంధనలను": 1512,
  "ఉల్లంఘించి": 504,
  "మూడు": 2158,
  "వందల": 2436,
  "బస్సులను": 1959,
  "రాజస్థాన్": 2252,
  "పంపించింది": 1611,
  "జట్టులో": 1086,
  "తీవ్ర": 1272,
  "అంసతృప్తి": 142,
  "నెలకొందని": 1574,
  "లక్ష్మణ్": 2368,
  "ఇది": 408,
  "చెక్": 991,
  "రిపబ్లిక్": 2303,
  "ఖరీదైన": 856,
  "వైద్య": 2617,
  "వినియోగాలు": 2537,
  "తినడానికి": 1254,
  "చేయవచ్చు": 1031,
  "సగం": 2745,
  "పెన్షన్": 1756,
  "అంటారు": 105,
  "టెస్టు": 1155,
  "అనధికారికంగా": 196,
  "5": 57,
  "వందలు": 2437,
  "చేస్తున్నారు": 1065,
  "డాక్టర్": 1170,
  "రాజేష్": 2258,
  "ఉత్తమ": 469,
  "నటుడు": 1460,
  "నందమూరి": 1452,
  "బాలకృష్ణ": 1977,
  "లెజెండ్": 2394,
  "ఒకరి": 606,
  "ఒకరికి": 607,
  "వ్యాపిస్తుండడంతో": 2660,
  "నగరంలో": 1455,
  "పోలీస్": 1799,
  "శాఖ": 2672,
  "ఆన్": 337,
  "ఫుడ్": 1916,
  "డెలివరీపై": 1184,
  "నిషేధం": 1551,
  "విధించారు": 2531,
  "ఆదాయం": 322,
  "వనరులు": 2448,
  "తగ్గుతాయి": 1210,
  "ఆర్": 355,
  "టీపీసీఆర్": 1150,
  "పరీక్షలు": 1669,
  "తరచూ": 1234,
  "చేతుల్ని": 1022,
  "శుభ్రపరచుకోవడం": 2687,
  "మాస్కులు": 2119,
  "ధరించడం": 1434,
  "సాధారణమైపోయాయి": 2809,
  "నటించిన": 1459,
  "సిమాల": 2835,
  "జాబితా": 1110,
  "ఇక్కడ": 395,
  "ఇవ్వబడింది": 431,
  "మృతిపై": 2164,
  "రాష్ట్రంలోని": 2284,
  "అనేకమంది": 218,
  "ప్రముఖులు": 1854,
  "సంతాపం": 2721,
  "ప్రటించారు": 1825,
  "ఘటనా": 928,
  "ప్రాంతం": 1878,
  "ఉగ్రవాదులు": 465,
  "తప్పించుకు": 1222,
  "పోయారని": 1790,
  "ఇందులో": 391,
  "బాలీవుడ్": 1983,
  "బ్యూటీ": 2010,
  "శర్మ": 2670,
  "ఇలా": 427,
  "చీర": 976,
  "దిగాలుగా": 1380,
  "కూర్చుని": 772,
  "అభిమానులు": 239,
  "గుర్తు": 906,
  "పట్టలేనంతగా": 1620,
  "యువతలో": 2218,
  "లకు": 2365,
  "ప్రేరేపిస్తున్న": 1898,
  "కారణాల్లో": 723,
  "ముఖ్యమైన": 2147,
  "దని": 1346,
  "గట్టి": 869,
  "హెచ్చరికను": 2973,
  "గణాంకాలు": 872,
  "అంది": 124,
  "స్తున్నాయి": 2906,
  "ఉత్సవము": 474,
  "ఏదైనా": 583,
  "కావచ్చు": 738,
  "మారేపల్లిలో": 2105,
  "కింది": 746,
  "వస్తువులు": 2477,
  "ఉత్పత్తి": 473,
  "అవుతున్నాయి": 287,
  "కాకుంటే": 700,
  "ఎక్కడ": 528,
  "చెప్పుకోవాలె": 1003,
  "లగ్నాదిగా": 2371,
  "స్థానములో": 2908,
  "కేతువు": 790,
  "చంద్రుడు": 935,
  "శని": 2668,
  "కుజుడు": 756,
  "గురువు": 901,
  "బుధుడు": 2001,
  "7": 67,
  "రవి": 2238,
  "8": 69,
  "శుక్రుడు": 2684,
  "9": 72,
  "రాహువు": 2292,
  "సంచరించుచున్నారు": 2717,
  "అలానే": 274,
  "ప్రాంత": 1877,
  "విశిష్టతను": 2556,
  "సంస్కతీసంప్రదాయాలను": 2739,
  "శుభకార్యం": 2685,
  "బయట": 1946,
  "లోకానికి": 2418,
  "తెలుస్తుంది": 1314,
  "ఆమె": 344,
  "మాట్లాడారు": 2094,
  "నువ్వేంటి": 1566,
  "మమ్మీని": 2064,
  "వడలు": 2444,
  "చేసివ్వు": 1045,
  "అడుగుతున్నావ్": 154,
  "పరిషత్": 1662,
  "చైర్మన్లుగా": 1073,
  "ఎన్నికైన": 552,
  "అభినందించారు": 234,
  "నా": 1476,
  "సమస్య": 2767,
  "ఎవరు": 568,
  "తీరుస్తరు": 1270,
  "టీమిండియా": 1151,
  "ఓపెనర్": 622,
  "శిఖర్": 2679,
  "ధావన్": 1443,
  "ఆసీస్": 374,
  "బౌలర్": 2008,
  "ప్యాట్": 1809,
  "కమిన్స్": 660,
  "ఇబ్బందులు": 423,
  "తప్పవని": 1219,
  "దిగ్గజ": 1383,
  "ఆటగాడు": 314,
  "హెచ్చరించాడు": 2971,
  "నాయిని": 1493,
  "ఫిర్యాదును": 1910,
  "స్వీకరించిన": 2943,
  "విక్రమ్": 2512,
  "పై": 1774,
  "వివిధ": 2554,
  "సెక్షన్ల": 2869,
  "కేసు": 796,
  "నమోదు": 1465,
  "దర్యాప్తు": 1349,
  "సుమారు": 2853,
  "120": 17,
  "సంవత్సరాల": 2737,
  "కిందట": 745,
  "మనుషుల్లో": 2061,
  "ఉండిన": 458,
  "అంతరించిపోయింది": 113,
  "కార్యక్రమంలో": 730,
  "కెటిఆర్": 777,
  "పాల్గొన్నారు": 1713,
  "ఉప": 493,
  "ఎన్నికలు": 550,
  "జరగనున్న": 1097,
  "మెజారిటీ": 2167,
  "సీట్లను": 2841,
  "గెలుచుకోవడమే": 913,
  "లక్ష్యంగా": 2370,
  "బీజేపీ": 1994,
  "పావులు": 1716,
  "కదుపుతోంది": 647,
  "ఆంధ్రప్రదేశ్": 303,
  "పర్యాటక": 1675,
  "శాఖామంత్రి": 2674,
  "భూమా": 2034,
  "అఖిల": 147,
  "ప్రియ": 1894,
  "త్వరలో": 1331,
  "పెళ్లికూతురు": 1760,
  "కానుంది": 707,
  "ఎగిరి": 534,
  "గోడకు": 916,
  "కొట్టుకుని": 805,
  "కిందుపడింది": 747,
  "ప్రస్తుతం": 1874,
  "ప్రజా": 1824,
  "తెలుసుకుంటూ": 1311,
  "పాదయాత్ర": 1698,
  "చేస్తున్న": 1061,
  "వైఎస్": 2638,
  "జగన్": 1081,
  "దృష్టికి": 1410,
  "సమస్యపై": 2768,
  "స్పందిస్తూ": 2921,
  "చంద్రబాబును": 934,
  "ఫేస్": 1919,
  "బుక్": 1998,
  "ఖాతా": 858,
  "నిలదీశారు": 1543,
  "దితో": 1384,
  "హిట్టు": 2965,
  "అందుకున్నాడు": 132,
  "ఓంకార్": 616,
  "పని": 1644,
  "ఒత్తిడిలో": 612,
  "ఉన్నవారు": 488,
  "టీ": 1144,
  "కాఫీలు": 714,
  "తాగుతంటారు": 1245,
  "ఇంధన": 392,
  "వనరుల": 2447,
  "పొదుపు": 1783,
  "ప్రయోజనం": 1865,
  "సేవ్": 2875,
  "మొదటి": 2193,
  "హథ్నూరలోను": 2949,
  "కాసల్లోనూ": 742,
  "మెయిన్": 2172,
  "పాటల్లోని": 1689,
  "చరణ్": 944,
  "డ్యాన్స్": 1192,
  "అభిమానులకు": 238,
  "మంచి": 2038,
  "కిక్": 748,
  "ఇస్తాయి": 436,
  "ఇటీవల": 400,
  "రిలీజ్": 2307,
  "టీజర్": 1146,
  "ప్రేక్షకుల": 1895,
  "అద్భుతమైన": 182,
  "రెస్పాన్స్": 2328,
  "లభించింది": 2373,
  "భారీగా": 2027,
  "నష్టపోవాల్సి": 1475,
  "వస్తుందని": 2471,
  "సహకరించకపోయినా": 2800,
  "రాష్ట్రాభివృద్ధి": 2287,
  "ఆగదని": 307,
  "చేస్తోన్న": 1069,
  "పార్టీకి": 1703,
  "ఓట్లు": 620,
  "వేయాలని": 2629,
  "కోరుతున్నానని": 831,
  "ఈయానిమేషన్": 443,
  "ట్రిపుల్": 1159,
  "ఎక్స్పన్షన్": 533,
  "ఆవిరి": 366,
  "యంత్రాన్ని": 2209,
  "చూపిస్తుంది": 982,
  "వీటితో": 2572,
  "పాటే": 1692,
  "నిర్మాణంలో": 1532,
  "మధ్యే": 2057,
  "సీనియర్": 2844,
  "సత్యరాజ్": 2750,
  "పాత్రలో": 1696,
  "మీట్": 2132,
  "క్యూట్": 842,
  "మొదలైంది": 2194,
  "63": 65,
  "స్ట్రైక్": 2904,
  "రేట్": 2329,
  "426": 53,
  "పరుగులు": 1671,
  "ఖాతాలో": 859,
  "వేసుకున్నాడు": 2635,
  "సాధారణ": 2808,
  "హక్కుకు": 2944,
  "ఇతరులు": 406,
  "బుడగల": 1999,
  "పండుగ": 1607,
  "పేరిట": 1763,
  "కోట్లు": 822,
  "పెడుతోందని": 1748,
  "ఎమ్మెల్సీ": 559,
  "సోము": 2885,
  "వీర్రాజు": 2576,
  "విమర్శించారు": 2547,
  "ఒకటి": 605,
  "కోట": 818,
  "ఘనపుర్": 930,
  "గ్రామంలోని": 922,
  "చేదుడు": 1023,
  "బావికి": 1985,
  "చేరుకుంటుందని": 1034,
  "మరొకటి": 2071,
  "పాన్": 1699,
  "గల్": 880,
  "నిర్మించబడిందని": 1533,
  "ప్రచారంలో": 1819,
  "రోనా": 2353,
  "కార": 718,
  "ణంగా": 1198,
  "తేడాది": 1319,
  "మార్చి": 2110,
  "ఇదే": 409,
  "విధానం": 2530,
  "లు": 2392,
  "సాహో": 2820,
  "ఓవర్సీస్": 623,
  "లోనూ": 2424,
  "సత్తా": 2747,
  "చాటిందని": 953,
  "ఇండస్ట్రీకి": 386,
  "డాషింగ్": 1172,
  "డైరెక్టర్": 1188,
  "పూరి": 1734,
  "జగన్నాథ్": 1082,
  "దర్శకత్వంలో": 1351,
  "తెరకెక్కిన": 1294,
  "సూపర్": 2859,
  "పెట్టింది": 1745,
  "బెంగళూరు": 2003,
  "అంచనాలను": 102,
  "అందుకోలేదనే": 133,
  "టాక్": 1135,
  "మార్కెట్": 2107,
  "యార్డు": 2213,
  "ప్లాట్": 1902,
  "ఫారం": 1908,
  "కల్లంలో": 681,
  "పలువురు": 1680,
  "ధాన్యాన్ని": 1439,
  "ఆరబోశారు": 351,
  "తక్షణమే": 1203,
  "సంభవించిన": 2735,
  "తరువాత": 1241,
  "నిరంతరం": 1523,
  "షీట్": 2700,
  "దిగువ": 1382,
  "వైపు": 2618,
  "ఫ్రీక్వెన్సీ": 1932,
  "స్ట్రాబెర్రీలను": 2901,
  "పండించటానికి": 1605,
  "సమయంలో": 2765,
  "అందుచేత": 134,
  "ధర్మాన్ని": 1436,
  "ఉల్లంగించు": 503,
  "పరికరాలు": 1653,
  "అసాధ్యం": 294,
  "తనది": 1214,
  "పర్ఫెక్ట్": 1674,
  "బికినీ": 1988,
  "బాడీ": 1968,
  "గర్వంగా": 879,
  "చెప్పుకుంటుంది": 1001,
  "మొజాంబిక్": 2188,
  "వరదలు": 2453,
  "ఒకవేళ": 608,
  "మొండిగా": 2186,
  "వ్యవహరిస్తే": 2656,
  "పోరాటం": 1793,
  "ఉధృతంగా": 480,
  "అవకాశం": 277,
  "లేకపోలేదు": 2396,
  "తనకు": 1213,
  "ప్రాణహాని": 1885,
  "ఫిర్యాదులో": 1912,
  "ఆందోళన": 301,
  "11": 14,
  "ప్రైవేటు": 1899,
  "బస్సు": 1958,
  "రైల్వే": 2342,
  "స్టేషన్": 2899,
  "మొదలైనవి": 2196,
  "పైబడిన": 1777,
  "దుకాణాదారులు": 1398,
  "కొంతమేర": 803,
  "నష్ట": 1474,
  "పరిహారం": 1666,
  "చెల్లించి": 1014,
  "చేతులు": 1021,
  "దులుపుకున్నారు": 1400,
  "జేసీ": 1128,
  "కుటుంబాన్ని": 759,
  "చేర్చుకుంటే": 1036,
  "అనంతపురం": 193,
  "రాజకీయాలపై": 2246,
  "చిక్కుతుందనే": 961,
  "అభిప్రాయం": 235,
  "వారిలో": 2496,
  "నెలకొంది": 1575,
  "థియేటర్స్": 1335,
  "ఆడియన్స్": 319,
  "ఎనర్జీ": 541,
  "ధైర్యాన్ని": 1447,
  "అందించిందట": 127,
  "అవేవీ": 289,
  "ఖ": 853,
  "రార": 2274,
  "వ్వ": 2663,
  "లేదు": 2405,
  "234": 38,
  "స్థానాలు": 2909,
  "స్టాలిన్": 2896,
  "నేతృత్వంలోని": 1583,
  "డీఎంకే": 1181,
  "57": 61,
  "సీట్లలో": 2842,
  "దూసుకుపోతున్నది": 1407,
  "సరైన": 2792,
  "చర్య": 948,
  "తనిఖీ": 1216,
  "ఆదివారం": 324,
  "ఢిల్లీలో": 1196,
  "నితిశ్": 1506,
  "రాణాకు": 2262,
  "స్నేహితురాలు": 2918,
  "సాచిన": 2807,
  "మార్వాకు": 2117,
  "నిశ్చితార్థం": 1549,
  "పైనుంచి": 1776,
  "వస్తున్న": 2473,
  "అభిషేక": 242,
  "పాల": 1709,
  "ధారకు": 1440,
  "అందరి": 122,
  "కాళ్లు": 737,
  "మునిగిపోయాయి": 2155,
  "ఘటనలు": 927,
  "పునరావృతం": 1725,
  "కాకుండా": 701,
  "చర్యలు": 949,
  "తీసుకోవాలని": 1285,
  "వయసులోనే": 2449,
  "బాలిక": 1982,
  "గర్భం": 878,
  "దాల్చి": 1377,
  "మగబిడ్డకు": 2050,
  "జన్మనిచ్చింది": 1093,
  "మంత": 2044,
  "స్థానంలో": 2907,
  "రో": 2343,
  "థానాయిక": 1334,
  "తీసుకునే": 1280,
  "అవ": 276,
  "కాశాలున్నాయి": 741,
  "మృతుని": 2165,
  "సోదరుడు": 2883,
  "సదానందదంకు": 2751,
  "వెంటనే": 2592,
  "సమాచారాన్ని": 2774,
  "అందించడంతో": 125,
  "హుటాహుటిన": 2970,
  "ముంబైకి": 2143,
  "వెళ్లి": 2614,
  "ష్లాష్": 2705,
  "భూములిచ్చిన": 2035,
  "రైతులకు": 2335,
  "నెలాఖరులో": 1579,
  "మే": 2177,
  "ఎన్టీఆర్": 545,
  "జయంతి": 1094,
  "వస్తుంది": 2472,
  "వచ్చే": 2443,
  "ఎన్నికల్లో": 551,
  "42": 52,
  "లోకసభ": 2417,
  "41": 51,
  "గెలుచుకుంటామని": 912,
  "ధీమా": 1444,
  "షూటింగ్": 2702,
  "సంగతేమో": 2713,
  "మాధ్యమాల్లో": 2099,
  "అవుతోందని": 288,
  "మంది": 2046,
  "చెప్పుకొచ్చారు": 1002,
  "ఈచిత్రానికి": 439,
  "సంబంధించి": 2734,
  "శేషాచలం": 2689,
  "టైటిల్": 1158,
  "ఓకే": 617,
  "చేశారని": 1038,
  "సోషల్": 2886,
  "మీడియాలో": 2134,
  "ప్రచారం": 1818,
  "జరుగుతొంది": 1103,
  "ఏటీఎం": 580,
  "తీసుకోడానికి": 1283,
  "రోజూ": 2350,
  "బారులు": 1976,
  "తీరుతున్నారు": 1269,
  "చిరకాల": 971,
  "స్నేహితుడు": 2917,
  "భార్గవ్": 2028,
  "వివాహం": 2553,
  "జరగనుంది": 1096,
  "దేశం": 1417,
  "మీద": 2135,
  "రెవెన్యూ": 2326,
  "మిగులు": 2124,
  "రాష్ట్రాల": 2288,
  "జాబితాలో": 1112,
  "46": 56,
  "వేల": 2631,
  "రూపాయల": 2316,
  "మేర": 2182,
  "సంక్షేమ": 2708,
  "పథకాలను": 1637,
  "పేద": 1762,
  "అందిస్తోంది": 130,
  "పవర్": 1683,
  "కళ్యాణ్": 686,
  "రీ": 2308,
  "ఎంట్రీ": 521,
  "వకీల్": 2439,
  "సాబ్": 2812,
  "కాకపోతే": 699,
  "పిచ్": 1718,
  "డేంజర్": 1187,
  "ఏరియాలో": 590,
  "మాత్రం": 2096,
  "పరుగెత్తకూడదు": 1672,
  "గ్రామంలో": 921,
  "వార్తాపత్రిక": 2503,
  "జరుగుతుంది": 1101,
  "అల్లు": 275,
  "అర్జున్": 268,
  "20": 30,
  "సుకుమార్": 2849,
  "మూడో": 2159,
  "అటాక్": 149,
  "చేసిన": 1044,
  "దాని": 1370,
  "లక్షణాలు": 2367,
  "కనిపించని": 651,
  "పరిస్థితి": 1665,
  "మిగిలిన": 2123,
  "అన్నీసందర్భాలలో": 225,
  "విలువ": 2550,
  "స్థితుల": 2914,
  "వలన": 2466,
  "తెలుసుకొనవచ్చును": 1313,
  "అమెరికాలోని": 255,
  "అలబామాలో": 271,
  "దశాబ్దాల": 1360,
  "కాలంగా": 735,
  "యోగాపై": 2225,
  "నిషేధాన్ని": 1552,
  "ఎత్తివేశారు": 537,
  "దూరప్రాంతాల": 1404,
  "సమాచారం": 2773,
  "అందుకుంటారు": 131,
  "థర్మోడైనమిక్స్": 1333,
  "క్లాసికల్": 850,
  "స్టాటిస్టికల్": 2894,
  "ప్రధాన": 1839,
  "విభాగాలుగా": 2544,
  "పిలవబడుతుంది": 1721,
  "వైయస్": 2642,
  "రాజశేఖర": 2250,
  "రెడ్డి": 2323,
  "దూరమైన": 1405,
  "ఎన్నికలను": 549,
  "సమర్థంగా": 2766,
  "ఎదుర్కోగలమా": 540,
  "సందేహం": 2727,
  "కలిగిందని": 671,
  "కాంగ్రెసు": 694,
  "అభిమానంతో": 237,
  "గెలిపించారని": 911,
  "ఫొటోపై": 1922,
  "ఊర్వశి": 512,
  "రౌతేలా": 2355,
  "అంతేకాదు": 120,
  "నిజాయితీగా": 1505,
  "అధికారులపై": 188,
  "పడుతుందని": 1632,
  "చనిపోయిన": 942,
  "రోజు": 2346,
  "అధికారిక": 186,
  "నిర్ణయాల్లో": 1528,
  "మార్పులు": 2116,
  "చేసుకోవటం": 1053,
  "గుండా": 895,
  "పోతోంది": 1788,
  "పట్టుకునేందుకు": 1627,
  "గాలింపు": 890,
  "చేపట్టినట్లు": 1025,
  "ఆర్మీ": 361,
  "వెల్లడించారు": 2608,
  "ఏడాది": 581,
  "పొడుగునా": 1781,
  "చేతిపంపుల": 1020,
  "నీరు": 1558,
  "అందుతుంది": 135,
  "పూజ": 1731,
  "తరవాత": 1239,
  "జలధార": 1105,
  "నది": 1464,
  "లాంటిది": 2378,
  "కనిపించింది": 652,
  "న్యూఢిల్లీ": 1601,
  "రైల్": 2341,
  "కార్పొరేషన్": 726,
  "కేసును": 797,
  "అనిల్": 206,
  "అంబానీ": 137,
  "రిలయన్స్": 2306,
  "ఫ్రాస్ట్రక్చర్": 1931,
  "గెలిచింది": 910,
  "కుంభవృష్టి": 755,
  "వర్షాలు": 2465,
  "కారణంగా": 720,
  "పేర్లు": 1770,
  "ప్రచారంలోకి": 1820,
  "వస్తున్నాయి": 2474,
  "శ్రీ": 2691,
  "నెట్టికంటి": 1572,
  "ఆంజనేయ": 300,
  "స్వామి": 2940,
  "కొలువై": 815,
  "వున్నారు": 2585,
  "పలు": 1677,
  "మార్పులను": 2115,
  "ప్రతిపాదించింది": 1831,
  "గాంధీ": 883,
  "కుటుంబం": 757,
  "ఉండాలనే": 456,
  "నియమం": 1517,
  "ఏమీ": 588,
  "యంగ్": 2208,
  "క్యాప్షన్": 840,
  "చూసి": 984,
  "ఆనందపడుతోంది": 336,
  "బాలబడి": 1978,
  "ప్రాథమిక": 1887,
  "పాఠశాల": 1693,
  "నాగారం": 1477,
  "హథ్నూర": 2948,
  "ప్రాథమికోన్నత": 1889,
  "ఎల్లమ్మగూడలోను": 565,
  "మాధ్యమిక": 2100,
  "ఎల్లమ్మగూడలోనూ": 566,
  "అమెరికా": 253,
  "సహా": 2803,
  "దేశాలను": 1425,
  "అభివృద్ది": 240,
  "దేశాలుగా": 1426,
  "భారత్": 2025,
  "చైనాలతో": 1017,
  "పాటు": 1691,
  "చెందుతున్న": 989,
  "ఆఫ్రికా": 343,
  "వెనుకబడిన": 2598,
  "దేశాలకు": 1424,
  "పేర్కొంటున్నారు": 1766,
  "వీరిని": 2575,
  "తరలించాలని": 1238,
  "నిర్ణయించిన": 1529,
  "శ్రీదేవి": 2692,
  "సత్యం": 2749,
  "రామలింగరాజు": 2268,
  "ప్రశ్నలకు": 1870,
  "సమాధానం": 2776,
  "చెప్పాలి": 999,
  "సందీప్": 2725,
  "కిష": 751,
  "న్": 1596,
  "డింపుల్": 1173,
  "చోప": 1077,
  "డా": 1169,
  "జంట": 1080,
  "టించిన": 1141,
  "మిళ": 2128,
  "చిత్రం": 963,
  "ఎరుడా": 561,
  "హేష్": 2975,
  "అక్రమచొరబాట్లు": 146,
  "డ్రగ్స్": 1194,
  "వంటి": 2433,
  "వాటిని": 2482,
  "నివారించేందుకు": 1547,
  "బంగ్లా": 1938,
  "సర్కార్": 2795,
  "సహకరిస్తుందని": 2801,
  "ప్రయోగాలలో": 1864,
  "స్థాయి": 2912,
  "విజయం": 2518,
  "దిశలో": 1389,
  "స్పేస్": 2931,
  "లాబ్": 2381,
  "సంస్థను": 2741,
  "చేసుకునేందుకు": 1049,
  "ప్రాథమికంగా": 1888,
  "ఫ": 1905,
  "రైడ": 2333,
  "ర్": 2356,
  "విజ": 2517,
  "యాన్ని": 2212,
  "మోదు": 2201,
  "చేసుకుంది": 1048,
  "నాలుగోవంతు": 1499,
  "ప్రపంచ": 1842,
  "దేశాల్లో": 1427,
  "పట్ల": 1630,
  "నమ్మకం": 1466,
  "50": 58,
  "తక్కువగా": 1202,
  "ఉందన్నారు": 463,
  "వర్ష": 2462,
  "జగర్లగ్న": 1083,
  "గ్రహ": 919,
  "సంపత్తిని": 2729,
  "పరిశీలించగా": 1658,
  "దేశంలో": 1418,
  "అనేక": 217,
  "సరికొత్త": 2790,
  "ప్రణాళికలను": 1826,
  "చేస్తారు": 1058,
  "ఉపేంద్ర": 497,
  "స్వయంగా": 2937,
  "చెప్పాడు": 996,
  "ఆగస్ట్": 309,
  "కారు": 724,
  "మార్కెట్లో": 2108,
  "స్థానిక": 2911,
  "సంస్థల": 2742,
  "ఊసే": 514,
  "లేకుండా": 2398,
  "పోవడానికి": 1800,
  "గతేడాది": 875,
  "కంబాళ": 633,
  "పోటీల్లో": 1786,
  "142": 20,
  "దళారులు": 1356,
  "అనుమతులు": 213,
  "మిర్చినారు": 2127,
  "విక్రయిస్తూ": 2513,
  "రైతులను": 2336,
  "మోసం": 2202,
  "రోజూలో": 2351,
  "ఆహారం": 378,
  "ఎప్పుడు": 556,
  "తిన్నా": 1256,
  "ప్రోటీన్": 1900,
  "కచ్చితంగా": 636,
  "ఉండేలా": 461,
  "చూసుకోండి": 986,
  "ఉలిక్కిపడ్డాను": 502,
  "ఆర్థికంగా": 359,
  "రాజకీయంగా": 2245,
  "దెబ్బకొట్టాలని": 1411,
  "చూశారు": 983,
  "దిశ": 1387,
  "వెబ్": 2600,
  "డెస్క్": 1185,
  "హోం": 2977,
  "కార్మిక": 727,
  "నర్సింహరెడ్డి": 1468,
  "అనారోగ్య": 200,
  "సమస్యలతో": 2769,
  "లోని": 2421,
  "అపోలో": 227,
  "ఆస్పత్రిలో": 376,
  "చికిత్స": 960,
  "పొందుతూ": 1780,
  "గౌరవం": 918,
  "దక్కడం": 1340,
  "ఆనందపడుతున్నానని": 335,
  "ఇరాక్": 425,
  "ఫ్యాషన్": 1930,
  "తను": 1217,
  "భాగస్వామినైనట్లు": 2022,
  "భావిస్తున్నానని": 2031,
  "దేశపు": 1420,
  "న్యాయశాఖ": 1600,
  "అసాంజిపై": 293,
  "నేర": 1589,
  "విచారణ": 2514,
  "చేపట్టింది": 1024,
  "గతంలో": 874,
  "తెలుగుదేశం": 1307,
  "పార్టీ": 1702,
  "తరపున": 1235,
  "దుకాణాల్లో": 1399,
  "రిజర్వేషన్లు": 2301,
  "ప్రకటించింది": 1814,
  "దృష్టి": 1409,
  "ఆహార": 377,
  "నాణ్యత": 1483,
  "అతిథుల": 168,
  "ఎందుకంటే": 526,
  "నగరం": 1454,
  "మధ్యలో": 2055,
  "రెస్టారెంట్లు": 2327,
  "ఎంచుకోవడానికి": 519,
  "అవసరం": 282,
  "శంకర్": 2664,
  "దాదా": 1367,
  "జిందాబాద్": 1116,
  "మహాత్మాగాంధీ": 2080,
  "స్ఫూర్తిని": 2933,
  "తెలిపే": 1301,
  "పాటనందించారు": 1687,
  "మండల": 2040,
  "కేంద్రమైన": 785,
  "ఎవరికి": 567,
  "చేతనైన": 1019,
  "సాయం": 2815,
  "అప్పుడప్పుడు": 230,
  "ఇండస్ట్రీలోని": 387,
  "సన్నిహితులతో": 2756,
  "బర్త్": 1952,
  "చేసుకుంటూ": 1047,
  "ఉంటాడు": 446,
  "ఇతను": 404,
  "దొంగ": 1428,
  "దెబ్బతీసి": 1412,
  "రవీందర్": 2240,
  "రెడ్డిని": 2325,
  "చంపేస్తాడు": 936,
  "అంగన్": 99,
  "వాడీ": 2484,
  "పోషకాహార": 1801,
  "కేంద్రాలు": 787,
  "నెల": 1573,
  "ప్రత్యేకం": 1835,
  "మీటర్ల": 2130,
  "దూరాన్ని": 1406,
  "13": 18,
  "ఊపుమీద": 509,
  "ఈరోజు": 444,
  "సీనియ": 2843,
  "విక్ట": 2511,
  "పుట్టిన": 1724,
  "పక్కా": 1616,
  "డీఎస్పీ": 1182,
  "బాలాజీ": 1981,
  "నాయక్": 1492,
  "ఆధ్వర్యంలో": 334,
  "ఉదయం": 475,
  "కంది": 630,
  "చౌరస్తాలో": 1078,
  "నిఘా": 1502,
  "పెట్టారన్నారు": 1743,
  "అయోధ్యలో": 263,
  "అతిపెద్ద": 170,
  "నూనె": 1567,
  "దీపాల": 1396,
  "ప్రదర్శన": 1837,
  "నిర్వహించినందుకుగాను": 1540,
  "ఉత్తరప్రదేశ్": 471,
  "రామ్": 2269,
  "మనోహర్": 2062,
  "లోహియా": 2429,
  "అవధ్": 281,
  "విశ్వవిద్యాలయం": 2560,
  "గిన్నిస్": 892,
  "వరల్డ్": 2454,
  "రికార్డ్స్": 2298,
  "కెక్కాయి": 776,
  "కొత్త": 808,
  "పాలసీ": 1710,
  "డిసెంబర్": 1180,
  "అమలు": 250,
  "రానుండగా": 2264,
  "2021": 35,
  "డిసెంబరు": 1179,
  "2023": 36,
  "నవంబర్": 1472,
  "అమలులో": 251,
  "చిన్న": 966,
  "దర్శకుడుకి": 1353,
  "రాజశేఖర్": 2251,
  "నెక్స్ట్": 1569,
  "ఎనౌన్స్": 543,
  "-": 7,
  "h": 85,
  "m": 90,
  "o": 92,
  "y": 98,
  "n": 91,
  "c": 81,
  "అనేది": 219,
  "భౌతికశాస్త్రం": 2036,
  "విభాగం": 2543,
  "విభిన్న": 2545,
  "ఉష్ణ": 506,
  "కదలికను": 645,
  "ఆటగాళ్లు": 315,
  "వాళ్ల": 2505,
  "బాధలు": 1970,
  "పడుతూ": 1633,
  "కనుమరుగైపోయారు": 655,
  "వెనక": 2594,
  "వేగంగా": 2620,
  "లారీ": 2385,
  "సాయికృష్ణ": 2817,
  "దూసుకెళ్లింది": 1408,
  "స్మిత్": 2934,
  "పోటీ": 1784,
  "పిన్": 1719,
  "502313": 60,
  "వైసీపీ": 2645,
  "నేతలకు": 1582,
  "ధైర్యం": 1446,
  "2014": 32,
  "విభజన": 2542,
  "నడిబొడ్డున": 1462,
  "నిలబడి": 1544,
  "మాట్లాడానని": 2092,
  "నేపధ్యంలో": 1587,
  "అధ్యక్షురాలుగా": 190,
  "నియమితులయితే": 1519,
  "తెదేపాతో": 1293,
  "సంబంధాలు": 2733,
  "ఏవిధంగా": 597,
  "ఉండబోతాయో": 455,
  "ఊహించడం": 515,
  "పెద్ద": 1749,
  "కష్టమేమీ": 690,
  "ఉద్యమంలో": 477,
  "1969": 28,
  "దశాబ్దాలు": 1361,
  "ఉత్తమ్": 470,
  "ప్రహ్లాద్": 1876,
  "సర్పంచ్": 2797,
  "అన్నారం": 223,
  "సంఘం": 2716,
  "ఓటరు": 618,
  "కార్యక్రమానికి": 731,
  "జారీ": 1113,
  "అయింది": 259,
  "చేసే": 1055,
  "ప్రతిపాదనలపై": 1830,
  "నివేదిక": 1548,
  "ఇవ్వాలని": 432,
  "రాష్ట్రప్రభుత్వం": 2285,
  "ఉన్నతాధికారులను": 484,
  "ఆదేశించింది": 328,
  "ఎన్": 544,
  "గ్రామానికి": 924,
  "ప్రాంతాల": 1881,
  "బస్సులు": 1960,
  "తిరుగుతున్నాయి": 1263,
  "నియమ": 1516,
  "నిష్టలను": 1553,
  "పాటిస్తూ": 1690,
  "వాళ్లు": 2506,
  "అన్యోన్యంగా": 226,
  "కాలం": 734,
  "గడపసాగారు": 870,
  "■": 2988,
  "ఒళ్ళు": 614,
  "వేడినీటిలో": 2622,
  "ఉప్పువేసి": 498,
  "కాపడం": 709,
  "కాయాలి": 717,
  "అస": 291,
  "య": 2206,
  "మేమంటే": 2180,
  "వారి": 2492,
  "దయ": 1347,
  "లేనిదే": 2406,
  "అనుమతి": 211,
  "మనము": 2059,
  "చెయ్యలేము": 1011,
  "”": 2986,
  "చెప్పే": 1004,
  "సురేష్": 2854,
  "వర్మ": 2461,
  "గారి": 886,
  "ఆధ్యాత్మిక": 333,
  "దారిలో": 1375,
  "ముత్యాల": 2152,
  "సందేశాత్మక": 2726,
  "అనుభవాలు": 210,
  "దొరుకుతాయి": 1429,
  "శాసన": 2677,
  "మండలిలో": 2042,
  "చీఫ్": 975,
  "విప్": 2541,
  "ఉమ్మారెడ్డి": 501,
  "వెంకటేశ్వర్లు": 2590,
  "గంగుల": 863,
  "ప్రభాకర్": 1844,
  "రెడ్డికి": 2324,
  "క్యాబినెట్": 841,
  "హోదా": 2979,
  "కల్పిస్తూ": 679,
  "ఉత్తర్వులు": 472,
  "ధ్య": 1450,
  "వేరే": 2630,
  "హీరోల": 2968,
  "పేర్లూ": 1771,
  "వినిపించాయి": 2535,
  "78": 68,
  "సెకన్లలోనే": 2868,
  "తానే": 1247,
  "తిరగరాశాడు": 1257,
  "విశ్వవిద్యాలయంలో": 2561,
  "స్థాయిలో": 2913,
  "వంటకాల": 2432,
  "శాస్త్రీయ": 2678,
  "బోధన": 2006,
  "లభిస్తుంది": 2374,
  "త్వరలోనే": 1332,
  "వెలువడుతుందని": 2604,
  "ఓపిక": 621,
  "పట్టాలని": 1623,
  "కోరారు": 826,
  "లాహోర్": 2387,
  "అక్టోబర్": 145,
  "26": 39,
  "మ్యాచ్": 2204,
  "సిరీస్": 2836,
  "బంగ్లాదేశ్": 1939,
  "జట్టుపై": 1085,
  "పాకిస్తాన్": 1686,
  "మహిళా": 2084,
  "జట్టు": 1084,
  "14": 19,
  "పరుగుల": 1670,
  "తేడాతో": 1318,
  "ఘన": 929,
  "సాధించింది": 2811,
  "లోకంలోనే": 2416,
  "లేడు": 2401,
  "మాండరిన్": 2087,
  "నారింజ": 1496,
  "కేక్": 789,
  "కుమార్": 763,
  "ర్శక": 2361,
  "త్వం": 1328,
  "హించారు": 2962,
  "భర్త": 2018,
  "చొక్కాని": 1074,
  "ఏక": 577,
  "బిగిన": 1989,
  "చింపిన": 958,
  "భార్యగా": 2030,
  "రికార్డు": 2293,
  "సృష్టించి": 2863,
  "నువ్వు": 1565,
  "రికార్డ్సులోకి": 2297,
  "ఎక్కుతావు": 530,
  "ఇన్నేళ్లు": 415,
  "కష్టపడి": 689,
  "కూడబెట్టుకున్న": 769,
  "సొమ్మంతా": 2881,
  "పోయిందని": 1791,
  "ఆవేదన": 369,
  "చెందుతున్నారు": 990,
  "బాధ్యతా": 1972,
  "రాహిత్యమైన": 2291,
  "తగదని": 1204,
  "రాజాసింగ్": 2253,
  "ఉద్దేశించి": 476,
  "జస్ట్": 1106,
  "వెనుక": 2597,
  "ఫోటో": 1924,
  "షూట్": 2703,
  "తీసి": 1276,
  "అమీ": 252,
  "పక్కన": 1615,
  "పెడితే": 1747,
  "తుని": 1288,
  "విధ్వంసంలో": 2532,
  "రాయలసీమ": 2271,
  "ప్రాంతానికి": 1880,
  "కొందరు": 804,
  "బాధ్యులంటూ": 1973,
  "ముఖ్యమంత్రి": 2146,
  "చంద్రబాబు": 933,
  "రోజుకు": 2347,
  "ఎత్తున": 538,
  "కార్యక్రమాలు": 732,
  "చేపడుతున్నారు": 1026,
  "దీపోత్సవ": 1397,
  "కార్యక్రమం": 729,
  "గిన్నీస్": 893,
  "రికార్డులలోకి": 2295,
  "ఎక్కింది": 529,
  "మేము": 2181,
  "వ్యాసం": 2662,
  "g": 84,
  "ఫెర్రో": 1917,
  "అయస్కాంత": 258,
  "లక్షణాలను": 2366,
  "కలిగి": 670,
  "ఇంతకుముందే": 388,
  "చెప్పినట్టు": 1000,
  "తామూ": 1249,
  "కామెంట్": 716,
  "చేస్తామని": 1057,
  "వ్యాఖ్యానించారు": 2659,
  "పదకొండేళ్ల": 1638,
  "సత్ప్రవర్తన": 2748,
  "జైలు": 1129,
  "విడుదలవుతున్నాడని": 2525,
  "తెలుసుకున్న": 1312,
  "భానుమతి": 2023,
  "ఆధ్యని": 330,
  "కాపాడేందుకు": 713,
  "నారా": 1495,
  "రోహిత్": 2354,
  "గార్డ్": 889,
  "అర్జెంటుగా": 269,
  "పెట్టిన": 1746,
  "మీటింగ్": 2131,
  "b": 80,
  "స్టేటస్": 2898,
  "దీక్ష": 1391,
  "డైవర్ట్": 1189,
  "చెయ్యడానికి": 1009,
  "భరత్": 2017,
  "కలెక్షన్స్": 676,
  "తగ్గించడానికని": 1207,
  "నేనూ": 1585,
  "అనగలను": 195,
  "అనను": 197,
  "సునీల్": 2852,
  "కనబడుటలేదు": 649,
  "ట్రైలర్": 1161,
  "భాగం": 2019,
  "అడువుల్లోనే": 156,
  "తీయనున్నారట": 1268,
  "ఫొటో": 1920,
  "చూసిన": 985,
  "ప్రతి": 1828,
  "ఒక్కరి": 609,
  "బరువెక్కుతోంది": 1951,
  "ఇంకాస్త": 380,
  "మెరుగులు": 2174,
  "అద్దాడు": 181,
  "కుటుంబాల": 760,
  "ఊరికే": 511,
  "పోదు": 1789,
  "గోపీ": 917,
  "ఫొటోలోని": 1923,
  "పట్టారా": 1621,
  "డామిట్": 1171,
  "అడ్డం": 157,
  "తిరిగింది": 1259,
  "టివి": 1143,
  "సీరియల్": 2846,
  "కథనం": 643,
  "అందించి": 126,
  "నిర్మించారు": 1534,
  "తెరకెక్కుతున్న": 1295,
  "సస్పెన్స్": 2799,
  "క్రైమ్": 848,
  "థ్రిల్లర్": 1337,
  "చాలామంది": 956,
  "సార్లు": 2818,
  "సమీకృత": 2780,
  "బాలల": 1980,
  "అభివృద్ధి": 241,
  "పథకం": 1635,
  "ఆటల": 316,
  "మైదానం": 2185,
  "నాలుగైదు": 1498,
  "నెలల": 1577,
  "క్రితం": 847,
  "మొదలైన": 2195,
  "చిత్రబృందం": 965,
  "అత్యంత": 173,
  "బలహీన": 1956,
  "భారత": 2024,
  "ప్రధాని": 1841,
  "మోదీయే": 2200,
  "లాలూ": 2386,
  "చురక": 978,
  "నేపధ్యంలోనే": 1588,
  "పొత్తు": 1782,
  "ఎప్పటికప్పుడు": 554,
  "చర్చల్లో": 946,
  "నానుతోంది": 1485,
  "కేన్స్": 791,
  "ఫిలిం": 1913,
  "ఫెసివల్": 1918,
  "ఫస్ట్": 1907,
  "లుక్": 2393,
  "పోస్టర్": 1802,
  "ఆవిష్కరణను": 367,
  "అంగరంగ": 100,
  "వైభవంగా": 2641,
  "ఏపీలో": 586,
  "కరాళ": 661,
  "నృత్యం": 1568,
  "మొబైల్": 2197,
  "నెట్": 1571,
  "వర్క్": 2458,
  "కనెక్టివిటీ": 656,
  "ఉండాలి": 457,
  "వాసులకు": 2508,
  "ప్రపంచవ్యాప్తంగా": 1843,
  "మద్దతు": 2052,
  "తెలుపుతుంటే": 1308,
  "చైనాకి": 1071,
  "ముద్రవేస్తున్నారు": 2154,
  "ప్రాంతాల్లో": 1883,
  "ఏళ్లలోపు": 595,
  "వితంతువుల": 2526,
  "జాబితాను": 1111,
  "తమకివ్వాలని": 1228,
  "జూలైలోనే": 1126,
  "నాయకులను": 1490,
  "ఆదేశించారు": 327,
  "వెలగపూడిలో": 2602,
  "ఏపీ": 585,
  "అసెంబ్లీ": 296,
  "సమావేశాలు": 2779,
  "నేడు": 1581,
  "రేపు": 2330,
  "కొనసాగనున్నాయి": 809,
  "అభ్యంతరాలు": 243,
  "తెలిపేందుకు": 1302,
  "కల్పిస్తారు": 678,
  "j": 87,
  "దసరాకు": 1364,
  "ఆర్ఆర్ఆర్": 356,
  "గజరాజు": 868,
  "మావటికి": 2118,
  "స్వల్ప": 2939,
  "గాయాలు": 885,
  "ఇంతవరకూ": 390,
  "బాబు": 1974,
  "విషయంలో": 2565,
  "వివాదం": 2552,
  "ఇద్దరి": 410,
  "మధ్యా": 2056,
  "స్నేహం": 2916,
  "చెడింది": 992,
  "ఆశా": 371,
  "కార్యకర్త": 728,
  "మిన": 2126,
  "హాయిస్తే": 2960,
  "నిపించిన": 1509,
  "టీన": 1149,
  "టులంతా": 1153,
  "పార్ట్": 1707,
  "నిపిస్తార": 1510,
  "తెలుస్తోంది": 1315,
  "తుది": 1287,
  "అండ్": 110,
  "డ్రగ్": 1193,
  "అడ్మినిస్ట్రేషన్": 160,
  "కోరింది": 827,
  "ఇపుడు": 416,
  "పనికి": 1645,
  "బిడ్డకు": 1992,
  "పాలివ్వడం": 1712,
  "ఆపేయ్యాలా": 340,
  "డిజైన్": 1176,
  "బాగుంది": 1966,
  "డబ్బాలో": 1166,
  "మూత": 2160,
  "చాలు": 957,
  "ఎన్నాళ్ళైనా": 546,
  "పాడు": 1694,
  "అవదు": 280,
  "అనుకుంటారు": 208,
  "తెలంగాణలో": 1298,
  "కొండెక్కిన": 802,
  "ఉల్లి": 505,
  "ధరలు": 1433,
  "ఎయిర్": 560,
  "టెల్": 1154,
  "జీ": 1119,
  "కస్టమర్లకే": 692,
  "లోన్": 2425,
  "వర్తిస్తుంది": 2460,
  "వ్యక్తిని": 2649,
  "అదుపులోకి": 178,
  "తీసుకుని": 1279,
  "విచారించారు": 2515,
  "జనగామలో": 1088,
  "రఘునాథపల్లిలో": 2232,
  "ఆల్బమ్": 365,
  "పాటలు": 1688,
  "దశాబ్దాలుగా": 1362,
  "తెలుసని": 1309,
  "ఆమెను": 345,
  "హత్యచేసిన": 2947,
  "ఇప్పటి": 417,
  "పట్టుకోలేకపోవడం": 1628,
  "నిర్లక్ష్యానికి": 1535,
  "పరాకాష్ట": 1652,
  "క్రమంలోనే": 843,
  "నాట్స్": 1482,
  "వంతు": 2434,
  "చేసేందుకు": 1056,
  "ఎప్పుడూ": 557,
  "సిద్ధంగా": 2826,
  "ఉంటుందని": 448,
  "1893": 25,
  "ముందు": 2139,
  "వారెవరికీ": 2498,
  "ఇప్పుడున్న": 422,
  "ఫ్లుయెంజా": 1934,
  "ఎ": 517,
  "రకాలేవీ": 2230,
  "సోకే": 2882,
  "వెల్లడైంది": 2610,
  "సమూహం": 2784,
  "సమాజాన్ని": 2775,
  "ఐకమత్యంగా": 600,
  "నిలిపేది": 1546,
  "విస్మయ": 2571,
  "హత్య": 2946,
  "సంచలన": 2718,
  "నిర్ణయం": 1527,
  "తీసుకున్న": 1281,
  "సీఎం": 2838,
  "ఆర్బిట్రేషన్": 360,
  "ట్రిబ్యునల్": 1160,
  "2017": 33,
  "లోడిఎంఆర్": 2420,
  "సికి": 2824,
  "వ్యతిరేకంగా": 2652,
  "ఆయనేనా": 349,
  "సెకన్లలో": 2867,
  "పూర్తిచేశాడు": 1738,
  "అప్పుడే": 231,
  "ఏమైంది": 589,
  "నువ్వలా": 1564,
  "పరపరా": 1651,
  "చింపేశావనుకో": 959,
  "తృటిలో": 1289,
  "పెను": 1753,
  "నోట్బుక్లు": 1595,
  "నిద్రాణస్థితికి": 1508,
  "ఎనేబుల్": 542,
  "ప్రశ్న": 1869,
  "అవి": 284,
  "దీనిలో": 1395,
  "మూసివేయడం": 2163,
  "పరిష్కరించబడుతుంది": 1663,
  "అత్తారింటికి": 172,
  "దారేదితో": 1376,
  "వికృత": 2510,
  "రూపం": 2315,
  "దాల్చిన": 1378,
  "జాడ్యం": 1107,
  "కొండగట్టు": 801,
  "ప్రమాదంలో": 1852,
  "65": 66,
  "చనిపోయారు": 941,
  "కలవరిస్తున్నాడు": 669,
  "300": 46,
  "మందికి": 2047,
  "హతమైనట్లు": 2945,
  "రాజు": 2255,
  "కుహుల": 768,
  "రాక్షసుని": 2243,
  "చేత": 1018,
  "పీడించబడడం": 1723,
  "రాజ్యాన్ని": 2259,
  "నాలుగు": 1497,
  "గంటల": 866,
  "గంట": 865,
  "నిమిషాలు": 1514,
  "పాలించారు": 1711,
  "మేనిఫెస్టోలోని": 2179,
  "పేజీ": 1761,
  "ముఖ్యాంశాల్లో": 2148,
  "నియోజకవర్గానికి": 1521,
  "వృద్ధాశ్రమం": 2586,
  "కట్టిస్తామని": 637,
  "ఇచ్చిందని": 397,
  "సంగతేమైందని": 2712,
  "ప్రశ్నించారు": 1871,
  "అన్నం": 220,
  "తెచ్చాను": 1291,
  "తిను": 1255,
  "సమాధి": 2777,
  "దగ్గరే": 1345,
  "కూతురు": 771,
  "ఊరంతా": 510,
  "కన్నీరు": 657,
  "ఇంక": 379,
  "ఎప్పటికీ": 555,
  "రాడు": 2261,
  "సబ్": 2758,
  "పోస్టాఫీసు": 1803,
  "అప్పటికే": 228,
  "సన్నగిల్లిన": 2753,
  "అవకాశాలను": 278,
  "కొవిడ్": 816,
  "పలుచన": 1679,
  "చేసిందనే": 1042,
  "సంబంధం": 2732,
  "మాట్లాడమన్నావ్": 2091,
  "మాట్లాడాను": 2093,
  "అంశాలను": 140,
  "సూచన": 2857,
  "ప్రాయంగా": 1891,
  "చర్చించనున్నట్లు": 947,
  "రాష్ట్రప్రభుత్వానికి": 2286,
  "మహేష్": 2085,
  "ఢీకొట్టబోయే": 1197,
  "తమిళ": 1229,
  "హాజరైన": 2957,
  "కల్యాణ్": 680,
  "లను": 2372,
  "దగ్గరకు": 1342,
  "పిలిపించుకుని": 1722,
  "రాజలింగం": 2249,
  "సుష్మా": 2856,
  "విజయకృష్ణ": 2519,
  "అప్పయింట్మెంట్": 229,
  "ఆలస్యం": 362,
  "కార్": 725,
  "స్పీడు": 2925,
  "కొంచెంపెంచా": 799,
  "అబ్బా": 233,
  "భగవంత్": 2014,
  "చట్ట": 937,
  "ప్రకారం": 1815,
  "తీసుకుంటుందని": 1278,
  "డిప్యూటీ": 1177,
  "చైర్మన్": 1072,
  "కురియన్": 765,
  "అభిమన్యు": 236,
  "ధైర్యంగా": 1445,
  "చేసాడు": 1040,
  "ఇటీవలి": 401,
  "అధ్యయనంలో": 192,
  "లాభరహిత": 2383,
  "సంస్థలు": 2743,
  "2007": 31,
  "మార్కెటింగ్లో": 2106,
  "మీడియాను": 2133,
  "ఉపయోగించడం": 495,
  "పేస్ను": 1773,
  "చేస్తున్నాయని": 1063,
  "ఆశ్చర్యకరం": 372,
  "ట్వీట్": 1163,
  "అనిత": 204,
  "దిమ్మ": 1385,
  "తిరిగే": 1260,
  "చేయూతకు": 1032,
  "ఎడప్పాడిలో": 536,
  "నియోజకవర్గంలో": 1520,
  "పళనిస్వామి": 1681,
  "ముందజలో": 2138,
  "కొనసాగుతుండగా": 810,
  "బోడినాయక్కన్నూర్": 2005,
  "పోటీచేసిన": 1785,
  "ఉపముఖ్యమంత్రి": 494,
  "పన్నీర్": 1650,
  "సెల్వం": 2871,
  "ప్రత్యర్థులకంటే": 1834,
  "వెనకపడిపోయారు": 2595,
  "వేడుకలో": 2625,
  "మ్యాజిక్": 2205,
  "పలుకులు": 1678,
  "పలికారు": 1676,
  "ప్రారంభంలో": 1892,
  "జరిగే": 1099,
  "గెలిచి": 909,
  "ప్రభుత్వాన్ని": 1850,
  "కాపాడుకోవాల్సిన": 712,
  "తరుణంలో": 1240,
  "పంజాబ్": 1604,
  "కాంగ్రెస్": 695,
  "పార్టీలో": 1706,
  "మళ్లీ": 2077,
  "విభేదాలు": 2546,
  "రచ్చకెక్కాయి": 2234,
  "బంధువులు": 1943,
  "కలిగిన": 672,
  "వృద్ధులు": 2588,
  "యూరోపియన్": 2223,
  "సెలవు": 2870,
  "కోరుకుంటారు": 829,
  "రెండో": 2322,
  "హిట్": 2964,
  "పేరుకు": 1764,
  "తగ్గట్లే": 1206,
  "అతని": 163,
  "పెద్దవారి": 1752,
  "ప్రశంసలను": 1868,
  "పొందాడు": 1779,
  "బాష్పీభవన": 1986,
  "ఉష్ణోగ్రత": 508,
  "దానికంటే": 1371,
  "మెరుగైన": 2175,
  "అతడిని": 161,
  "తరలించారు": 1237,
  "ఖమ్మం": 854,
  "వరంగల్": 2451,
  "నల్గొండతో": 1470,
  "రంగారెడ్డి": 2228,
  "ఉమ్మడి": 500,
  "మహబూబ్": 2078,
  "నగర్": 1456,
  "నియోజకవర్గాల": 1522,
  "సభ్యుల": 2762,
  "పదవీకాలం": 1641,
  "29": 42,
  "నాటికి": 1480,
  "ఆదివారానికి": 325,
  "భూ": 2033,
  "వాతావరణానికి": 2487,
  "179": 23,
  "కిలోమీటర్ల": 750,
  "వెల్లడించినట్టు": 2609,
  "హాంగ్": 2956,
  "కాంగ్": 693,
  "వెలువడే": 2605,
  "సౌత్": 2889,
  "మార్నింగ్": 2112,
  "పోస్టు": 1804,
  "రానున్న": 2265,
  "కళ్యా": 685,
  "�": 2989,
  "సిబ్బంది": 2833,
  "బంగ్లాలో": 1940,
  "పనిచేయడం": 1646,
  "అసాధ్యమని": 295,
  "డీలర్": 1183,
  "షిప్": 2698,
  "కేంద్రాలను": 786,
  "చేరుకుంటోంది": 1035,
  "రిజిస్ట్రేషన్": 2302,
  "సూర్యాపేట": 2861,
  "పెన్": 1755,
  "పహాడ్": 1684,
  "టెస్టుకు": 1156,
  "అడిగిన": 152,
  "క్రాంతి": 844,
  "ఇష్యూపై": 435,
  "స్పందించారు": 2920,
